Repository: FoodRevy/food-revy-ng
Catalog: foodrevyng/plugins/shareaholic/languages/shareaholic-*.po
Languages: af_af, de_de, es_es, fr_fr, hi_in, it_it, ja_jp, ms_my, nl_nl, pt_pt, ro_ro, tr_tr

source: Submit a new or updated language translation
af_af: Dien &#39;n nuwe of opgedateerde taalvertaling in
de_de: Senden Sie eine neue oder aktualisierte Übersetzungs
es_es: Ingresar una nueva traducción o una versión actualizada
fr_fr: Proposer une traduction nouvelle ou mise à jour de langue
hi_in: एक नया या अपडेट किया गया भाषा अनुवाद सबमिट करें
it_it: Inviare una nuova o aggiornata traduzione in lingua
ja_jp: 新規または更新された言語翻訳を提出する
ms_my: Hantar terjemahan bahasa yang baru atau yang terkini
nl_nl: Voeg een nieuwe of bijgewerkte vertaling toe
pt_pt: Enviar uma nova tradução ou atualizado linguagem
ro_ro: Trimiteți o traducere de limbă nouă sau actualizată
tr_tr: Yeni veya güncellenmiş bir dil çevirisi gönderin

source: Get the Shareaholic Browser Extension to share content from anywhere on the web
af_af: Kry die Shareaholic Browser Extension om inhoud van enige plek op die web te deel
de_de: Holen Sie sich das Browser-Erweiterung Shareaholic, um Inhalte von überall im Web zu teilen
es_es: Conseguir la extensión de navegador de Shareaholic para compartir desde cualquier sitio en la web
fr_fr: Obtenez le Browser Extension Shareaholic de partager du contenu à partir de n&#39;importe où sur le web
hi_in: वेब पर कहीं से भी सामग्री साझा करने के लिए Shareaholic ब्राउज़र एक्सटेंशन प्राप्त करें
it_it: Ottieni l&#39;estensione Shareaholic Browser per condividere contenuti da qualsiasi punto del web
ja_jp: Shareaholicブラウザエクステンションを利用して、ウェブ上のどこからでもコンテンツを共有する
ms_my: Dapatkan Extension Browser Shareaholic untuk berkongsi kandungan dari mana-mana sahaja di web
nl_nl: Verkrijg de Shareaholic Browser Extensie om inhoud van overal op het web te delen
pt_pt: Obter a extensão do navegador Shareaholic para compartilhar conteúdo de qualquer lugar na web
ro_ro: Descărcați Extensia de browser Shareaholic pentru a partaja conținut de oriunde de pe web
tr_tr: Web üzerindeki herhangi bir yerden içerik paylaşmak için Shareaholic Tarayıcı Eklentisini edinin

source: Shareaholic Settings
af_af: Shareaholic Instellings
de_de: Shareaholic Einstellungen
es_es: Configuración de Shareaholic
fr_fr: Paramètres Shareaholic
hi_in: शेयरहोलिक सेटिंग्स
it_it: Impostazioni Shareaholic
ja_jp: Shareaholicの設定
ms_my: Tetapan Shareaholic
nl_nl: Shareaholic Instellingen
pt_pt: Configurações Shareaholic
ro_ro: Setari Shareaholic
tr_tr: Shareaholic Ayarları

source: Advanced Settings
af_af: Gevorderde Instellings
de_de: Erweiterte Einstellungen
es_es: Configuración Avanzada
fr_fr: Paramètres avancés
hi_in: एडवांस सेटिंग
it_it: Impostazioni avanzate
ja_jp: 高度な設定
ms_my: Tetapan Lanjutan
nl_nl: Geavanceerde Instellingen
pt_pt: Configurações avançadas
ro_ro: Setari Avansate
tr_tr: Gelişmiş Ayarlar

source: Disable Debugger (it is recommended NOT to disable the debugger)
af_af: Skakel Debugger (dit word aanbeveel om nie die debugger te skakel)
de_de: Deaktivieren Debugger (es wird empfohlen, nicht den Debugger deaktivieren)
es_es: Deshabilitar Debugger (No recomendado)
fr_fr: Désactiver le débogueur (il est recommandé de ne pas désactiver le débogueur)
hi_in: डिबगर अक्षम करें (यह डिबगर को अक्षम करने के लिए अनुशंसित नहीं है)
it_it: Disabilitare Debugger (si consiglia di non disabilitare il debugger)
ja_jp: デバッガを無効にする（デバッガを無効にしないことをお勧めします）
ms_my: Matikan Penyahralat (adalah disarankan untuk TIDAK mematikan penyahralat)
nl_nl: Schakel Debugger uit (het wordt NIET aanbevolen om de debugger uit te schakelen)
pt_pt: Desativar Debugger (recomenda-se não desativar o depurador)
ro_ro: Dezactiveaza Debugger-ul [ nu e recomandat ]
tr_tr: Hata Ayıklayıcıyı Devre Dışı Bırak (Bu özelliği devre dışı bırakmanız önerilmez)

source: Pick where you want the app to be displayed. Click "Customize" to customize look & feel, themes, block lists, etc.
af_af: Kies waar jy wil hê die program moet vertoon word. Klik "Pasmaak" om kyk en voel, temas, bloklyste, ens. Aan te pas.
de_de: Wählen Sie aus, wo die App angezeigt werden soll. Klicken Sie auf &quot;Anpassen&quot;, um Look &amp; Feel, Themen, Blocklisten usw. anzupassen.
es_es: Elegir dónde desea que la app se despliegue. Presione "Personalizar" para configurar la apariencia, plantilla, lista de bloques, etc.
fr_fr: Choisissez où vous voulez que l&#39;application soit affichée. Cliquez sur &quot;Personnaliser&quot; pour personnaliser l&#39;apparence, les thèmes, les listes de blocage, etc.
it_it: Scegli dove desideri che l&#39;applicazione venga visualizzata. Fai clic su &quot;Personalizza&quot; per personalizzare l&#39;aspetto, i temi, gli elenchi di blocco, ecc.
ja_jp: アプリを表示する場所を選択します。ルック＆フィール、テーマ、ブロックリストなどをカスタマイズするには、[カスタマイズ]をクリックします。
ms_my: Pilih di mana anda mahu app ini dipaparkan. Klik "Sesuaikan" untuk menyesuaikan rupa dan rasa, tema, senarai blok, dan lain-lain.
nl_nl: Kies waar je je knoppen wilt plaatsen. Klik op "Aanpassen" om het uiterlijk, thema's, deel tellers, uitlijning, enz. aan te passen.
ro_ro: Alegeți unde doriți să fie afișată aplicația. Faceți clic pe &quot;Personalizați&quot; pentru a personaliza aspectul, temele, listele de blocare etc.
tr_tr: Uygulamanın görüntülenmesini istediğiniz yeri seçin. Görünüm ve his, temalar, engelleme listeleri vb. Özelleştirmek için &quot;Özelleştir&quot; seçeneğini tıklayın.

source: Welcome to Shareaholic!
af_af: Welkom by Shareaholic!
de_de: Willkommen bei Shareaholic!
es_es: Bienvenido a Shareaholic!
fr_fr: Bienvenue à Shareaholic!
hi_in: शेयरहोलिक में आपका स्वागत है!
it_it: Benvenuti in Shareaholic!
ja_jp: Shareaholicへようこそ！
ms_my: Selamat datang ke Shareaholic!
nl_nl: Welkom bij Shareaholic!
ro_ro: Bine ati venit la Shareaholic!
tr_tr: Shareaholic&#39;e hoşgeldiniz!

source: %sThe all-in-one content amplification platform%s that takes your content to the next level.
af_af: %sDie all-in-one inhoudversterkingsplatform%s wat jou inhoud na die volgende vlak neem.
de_de: %sDas All-in-One Content Amplification-Plattform%s bringt Ihren Content auf die nächste Stufe.
es_es: %sLa plataforma de amplicación de contenido%s que te lleva al nivel siguiente.
fr_fr: %sLa plate-forme d&#39;amplification de contenu tout-en-un%s qui amène votre contenu au niveau supérieur.
it_it: %sLa piattaforma di amplificazione contenuto di tutto lo stato di%s che porta i tuoi contenuti al livello successivo.
ms_my: %sPlatform amplifikasi kandungan semua-dalam-satu%s yang membawa kandungan anda ke peringkat seterusnya.
nl_nl: %sDe alles-in-één inhoud versterkend platform%s dat je inhoud naar het volgende niveau tilt.
ro_ro: %sPlatforma de amplificare a conținutului all-in-one%s care duce conținutul la nivelul următor.
tr_tr: %sHer içeriğe sahip bir içerik yükseltme platformu%s, içeriğinizi bir sonraki seviyeye taşıyor.

source: Engage
af_af: betrek
de_de: Engagieren
es_es: Dedicar
fr_fr: Engager
hi_in: संलग्न
it_it: Impegnarsi
ja_jp: エンゲージ
ms_my: Menarik
nl_nl: Activeer
ro_ro: angrena
tr_tr: tutmak

source: Increase traffic, time on site and repeat visits with our award winning toolset.
af_af: Verhoog verkeer, tyd op die terrein en herhaal besoeke met ons bekroonde gereedskap.
de_de: Steigern Sie den Traffic, die Zeit vor Ort und wiederholen Sie Besuche mit unserem preisgekrönten Toolset.
es_es: Aumentar el tráfico, tiempo en el sitio y visitas recurrentes con nuestro set de herramientas multi-premiado.
fr_fr: Augmentez le trafic, le temps passé sur le site et répétez les visites avec notre jeu d&#39;outils primé.
hi_in: ट्रैफ़िक बढ़ाएं, साइट पर समय और हमारे पुरस्कार विजेता टूल्ससेट के साथ दोहराने वाले दौरे।
it_it: Aumenta il traffico, il tempo in loco e le visite ripetute con i nostri toolti premiati.
ja_jp: 受賞歴のあるツールセットを使用して、トラフィックを増やし、現場での時間を繰り返し、訪問を繰り返してください。
ms_my: Tingkatkan trafik, masa di laman web dan lawatan semula dengan set perkakasan kami yang telah memenangi anugerah.
nl_nl: Vergroot verkeer, tijd op de site en herhaalde bezoeken met onze prijswinnende toolset.
ro_ro: Creșteți traficul, timpul petrecut pe site și vizitați repetat cu setul nostru de instrumente câștigătoare.
tr_tr: Ödül kazanan araç setimizle trafiği, sitede geçirilen süreyi ve tekrarlanan ziyaretleri artırın.

source: Discover
af_af: Vind
de_de: Entdecken
es_es: Descubrir
fr_fr: Découvrir
hi_in: डिस्कवर
it_it: Scoprire
ja_jp: 発見する
ms_my: Mengetahui
nl_nl: Ontdek
ro_ro: Descoperi
tr_tr: keşfedin

source: Understand your audience with our easy-to-use analytics dashboard.
af_af: Verstaan ​​jou gehoor met ons maklik om te gebruik Analytics-dashboard.
de_de: Verstehen Sie Ihre Zielgruppe mit unserem benutzerfreundlichen Analytics-Dashboard.
es_es: COmprender su audiencia con nuestro tablero accesible.
fr_fr: Comprenez votre audience grâce à notre tableau de bord d&#39;analyse facile à utiliser.
hi_in: अपने ऑडियंस-इन-उपयोग एनालिटिक्स डैशबोर्ड के साथ अपने दर्शकों को समझें
it_it: Comprendi il tuo pubblico con il nostro dashboard di analisi di facile utilizzo.
ja_jp: わかりやすい分析ダッシュボードを使用して、視聴者を理解する。
ms_my: Fahami pelawat anda dengan papan pemuka analitik kami yang mudah digunakan.
nl_nl: Begrijp je publiek met ons gemakkelijk te gebruiken analyse dashboard.
ro_ro: Înțelegeți publicul cu tabloul de bord de analiză ușor de utilizat.
tr_tr: Kitlenizi, kullanımı kolay analiz tahtası ile anlayın.

source: Earn
af_af: Verdien
de_de: Verdienen
es_es: Ganar
fr_fr: Gagner
hi_in: कमाना
it_it: Guadagnare
ja_jp: 獲得する
ms_my: Membiayai
nl_nl: Verdien
ro_ro: Câştiga
tr_tr: kazanmak

source: Generate revenue with personalized, unobtrusive native ads.
af_af: Genereer inkomste met persoonlike, onopsigtelike inheemse advertensies.
de_de: Generieren Sie Einnahmen mit personalisierten, unauffälligen nativen Anzeigen.
es_es: Generar ganancia con anuncios nativos, personalizados y no intrusivos.
fr_fr: Générez des revenus avec des annonces natives personnalisées et discrètes.
hi_in: निजीकृत, विवादास्पद देशी विज्ञापनों के साथ राजस्व उत्पन्न करें
it_it: Genera entrate con annunci nativi personalizzati e discreti.
ja_jp: パーソナライズされた、目立たないネイティブ広告で収益を生み出す
ms_my: Jana pendapatan dengan iklan asli yang bersifat peribadi dan tidak mengganggu.
nl_nl: Genereer inkomsten met gepersonaliseerde, niet storende eigen advertenties
ro_ro: Generează venituri cu anunțuri native personalizate și neobișnuite.
tr_tr: Kişiselleştirilmiş, göze batmayan yerel reklamlarla gelir elde edin.

source: Acquire
af_af: verkry
de_de: Erwerben
es_es: Adquirir
fr_fr: Acquérir
hi_in: प्राप्त
it_it: Acquisire
ja_jp: 獲得する
ms_my: Perolehi
nl_nl: Verwerf
ro_ro: Dobândi
tr_tr: kazanmak

source: Reach over 400 million people with native ads and promoted content.
af_af: Bereik meer as 400 miljoen mense met inheemse advertensies en bevorderde inhoud.
de_de: Erreichen Sie über 400 Millionen Menschen mit nativen Anzeigen und beworbenen Inhalten.
es_es: Alcanzar casi 400 millones de personas con anuncios nativos y contenido promovido
fr_fr: Rejoignez plus de 400 millions de personnes avec des annonces natives et du contenu promu.
hi_in: देशी विज्ञापन और प्रचारित सामग्री वाले 400 मिलियन से अधिक लोगों तक पहुंचें
it_it: Raggiungere oltre 400 milioni di persone con annunci nativi e contenuti promossi.
ja_jp: ネイティブ広告と宣伝されたコンテンツで4億人以上の人々にアプローチしましょう。
ms_my: Capai lebih daripada 400 juta orang dengan iklan asli dan kandungan yang dipromosi.
nl_nl: Bereik meer dan 400 miljoen mensen met eigen en promotionele inhoud.
ro_ro: Ajungeți la peste 400 de milioane de persoane cu anunțuri native și conținut promovat.
tr_tr: Yerel reklamlar ve tanıtım içerikli 400 milyondan fazla kişiye ulaşın.

source: Note: Shareaholic incorporates trusted 3rd party services like Google Analytics to enhance social analytics and service reliability.
af_af: Nota: Shareaholic sluit betroubare 3de-party dienste soos Google Analytics in om sosiale analise en diens betroubaarheid te verbeter.
de_de: Hinweis: Shareaholic enthält vertrauenswürdige Dienste von Drittanbietern wie Google Analytics, um die sozialen Analysen und die Zuverlässigkeit der Dienste zu verbessern.
es_es: Nota: Shareaholic incorpora servicios de terceros confiables como Google Analytics para maximizar la confiabilidad del servicio y las analiticas sociales.
fr_fr: Remarque: Shareaholic intègre des services tiers de confiance tels que Google Analytics pour améliorer l&#39;analyse sociale et la fiabilité du service.
hi_in: नोट: Shareaholic सामाजिक विश्लेषिकी और सेवा विश्वसनीयता बढ़ाने के लिए Google Analytics जैसी भरोसेमंद तृतीय पक्ष सेवाओं को शामिल करता है।
it_it: Nota: Shareaholic incorpora servizi di terze parti attendibili come Google Analytics per migliorare l&#39;analisi sociale e l&#39;affidabilità del servizio.
ja_jp: 注：Shareaholicは、ソーシャルアナリティクスとサービスの信頼性を高めるために、Google Analyticsなどの信頼できるサードパーティサービスを組み込んでいます。
ms_my: Nota: Shareaholic menggabungkan perkhidmatan pihak ke-3 yang dipercayai seperti Google Analytics untuk meningkatkan analisis sosial dan kebolehpercayaan perkhidmatan.
nl_nl: NB: Shareaholic bevat vertrouwde 3° partij diensten zoals Google Analytics om de sociale analyse en betrouwbaarheid van de dienstverlening te verbeteren.
ro_ro: Notă: Shareaholic încorporează servicii de încredere de la terțe părți, cum ar fi Google Analytics, pentru a îmbunătăți analiza socială și fiabilitatea serviciilor.
tr_tr: Not: Shareaholic, sosyal analiz ve hizmet güvenilirliğini artırmak için Google Analytics gibi güvenilir 3. taraf hizmetleri içerir.

source: You can toggle this setting under "Advanced Settings" at any time.
af_af: U kan hierdie instelling onder "Gevorderde instellings" enige tyd verander.
de_de: Sie können diese Einstellung jederzeit unter &quot;Erweiterte Einstellungen&quot; umschalten.
es_es: Usted puede activar este ajuste bajo "Configuraciones Avanzadas" en cualquier momento.
fr_fr: Vous pouvez basculer ce paramètre sous &quot;Paramètres avancés&quot; à tout moment.
hi_in: आप किसी भी समय &quot;उन्नत सेटिंग&quot; के अंतर्गत इस सेटिंग को टॉगल कर सकते हैं।
it_it: È possibile attivare questa impostazione in &quot;Impostazioni avanzate&quot; in qualsiasi momento.
ja_jp: この設定はいつでも[詳細設定]で切り替えることができます。
ms_my: Anda boleh menukar-tukar tetapan ini di bawah "Tetapan Lanjutan" pada bila-bila masa.
nl_nl: Je kan de instelling op elk moment in- of uitschakelen onder “Geavanceerde Instellingen”.
ro_ro: Puteți comuta oricând această setare sub &quot;Setări avansate&quot;.
tr_tr: Bu ayarı &quot;Gelişmiş Ayarlar&quot; altında istediğiniz zaman değiştirebilirsiniz.

source: Floating Share buttons
af_af: Floating Share knoppies
de_de: Floating-Share-Schaltflächen
es_es: Botones de compartir flotantes
fr_fr: Boutons de partage flottant
hi_in: फ्लोटिंग शेयर बटन
it_it: Pulsanti Share Floating
ja_jp: フローティング共有ボタン
ms_my: Butang Kongsi terapung
nl_nl: Vlottende deel knoppen
ro_ro: Butoane de distribuire plutitoare
tr_tr: Yüzen Paylaşım düğmeleri

source: Follow buttons
af_af: Volg knoppies
de_de: Tasten folgen
es_es: Botones de Seguir
fr_fr: Suivre les boutons
hi_in: बटन का पालन करें
it_it: Seguire i pulsanti
ja_jp: フォローボタン
ms_my: Butang Follow
nl_nl: Volg knoppen
ro_ro: Urmați butoanele
tr_tr: Düğmeleri izle

source: Already have a Shareaholic account? Click the button above to log in.
af_af: Het jy reeds &#39;n Shareaholic rekening? Klik op die knoppie hierbo om in te loggen.
de_de: Haben Sie bereits ein Shareaholic-Konto? Klicken Sie auf die Schaltfläche oben, um sich anzumelden.
es_es: Ya tiene una cuenta de Shareaholic? Clic en el boton de arriba para ingresar.
fr_fr: Vous avez déjà un compte Shareaholic? Cliquez sur le bouton ci-dessus pour vous connecter.
hi_in: पहले से ही एक शेयरहोलिक खाता है? लॉग इन करने के लिए उपरोक्त बटन पर क्लिक करें
it_it: Hai già un account Shareaholic? Fai clic sul pulsante sopra per accedere.
ja_jp: すでにShareaholicアカウントを持っていますか？上記のボタンをクリックしてログインしてください。
ms_my: Sudah mempunyai akaun Shareaholic? Klik butang di atas untuk masuk.
nl_nl: Heb je al een Shareaholic account? Klik dan de knop hierboven om in te loggen.
ro_ro: Aveți deja un cont Shareaholic? Faceți clic pe butonul de mai sus pentru a vă conecta.
tr_tr: Zaten bir Shareaholic hesabınız var mı? Giriş yapmak için yukarıdaki düğmeyi tıklayın.

source: FAQ & Support
af_af: Vrae &amp; Support
de_de: FAQ &amp; Support
es_es: Configuración de Shareaholic
fr_fr: FAQ &amp; Support
hi_in: अकसर किये गए सवाल और समर्थन
it_it: FAQ e Supporto
ja_jp: FAQとサポート
ms_my: Soalan Lazim dan Sokongan
nl_nl: FAQ & Ondersteuning
pt_pt: FAQ e suporte
ro_ro: Întrebări frecvente și asistență
tr_tr: S.S.S & Destek

source: Settings successfully saved
af_af: Suksesvol gestoor
de_de: Einstellungen erfolgreich gespeichert
es_es: Configuración actualizada correctamente
fr_fr: Paramètres sauvegardés avec succès
hi_in: सेटिंग सफलतापूर्वक सहेजी गई
it_it: Impostazioni salvate con successo
ja_jp: 設定が保存されました
ms_my: Tetapan berjaya disimpan
nl_nl: Instellingen succesvol opgeslagen.
pt_pt: Configurações salvas com sucesso
ro_ro: Setarile au fost salvate cu Succes
tr_tr: Ayarlar başarıyla kaydedildi

source: Settings successfully reset. Refresh this page to complete the reset.
af_af: Instellings suksesvol herstel. Verfris hierdie bladsy die herstel te voltooi.
de_de: Einstellungen erfolgreich zurückgesetzt. Aktualisieren Sie diese Seite, um den Reset durchzuführen.
es_es: Configuración restaurada correctamente. Refresque esta página para completar restauración
fr_fr: Paramètres réinitialisés. Actualisez cette page pour terminer la réinitialisation.
hi_in: सेटिंग्स सफलतापूर्वक रीसेट रीसेट को पूरा करने के लिए इस पृष्ठ को रीफ़्रेश करें।
it_it: Impostazioni ripristinate correttamente. Aggiorna questa pagina per completare il ripristino.
ja_jp: 設定は正常にリセットされました。このページをリフレッシュしてリセットを完了します。
ms_my: Tetapan berjaya di resetkan. Muat semula laman ini untuk melengkapkan reset.
nl_nl: Instellingen succesvol gereset. Vernieuw deze pagina om de reset te voltooien.
pt_pt: Configurações reiniciada com sucesso. Atualize esta página para concluir a reinicialização.
ro_ro: Setarile au fost Resetate. Referesh pentru a finaliza.
tr_tr: Ayarlar başarıyla sıfırlandı. Sıfırlamayı tamamlamak için bu sayfayı yenileyiniz.

source: You rarely should need to edit the settings on this page.
af_af: Jy moet selde nodig om die instellings te wysig op hierdie bladsy.
de_de: Die Einstellungen auf dieser Seite sollten in der Regel selten geändert werden müssen.
es_es: Raramente tendrá que editar sus ajustes en esta página.
fr_fr: Il est rarement nécessaire de modifier les paramètres de cette page.
hi_in: आपको शायद ही कभी इस पृष्ठ पर सेटिंग्स को संपादित करना चाहिए।
it_it: Raramente dovrebbe essere necessario modificare le impostazioni in questa pagina.
ja_jp: あなたはめったにこのページの設定を編集する必要はありません。
ms_my: Anda hampir tidak perlu melakukan edit pada tetapan di muka ini.
nl_nl: Het zal zelden voorkomen dat je de instellingen op deze pagina moet wijzigen.
pt_pt: Raramente é necessário para editar as configurações nesta página.
ro_ro: Rar este nevoie sa modifici setarile de pe aceasta pagina
tr_tr: Bu sayfadaki ayarları nadiren düzenlemeye ihtiyaç duymalısınız.

source: After changing any Shareaholic advanced setting, it is good practice to clear any WordPress caching plugins (if you are using one, like W3 Total Cache or WP Super Cache).
af_af: Na die verandering van enige Shareaholic gevorderde omgewing, is dit goeie praktyk om enige WordPress plugins kas skoon te maak (as jy met een, soos W3 Totaal Cache of WP Super Cache).
de_de: Nach dem Ändern der erweiterten Einstellungen von Shareaholic sollte der Cache von Wordpress aktualisiert werden. Häufig geschieht dies in Plugins wie W3 Total Cache oder WP Super Cache.
es_es: Después de cualquier configuración avanzada en Shareaholic, una buena practica es borrar cualquier plugin de caché de WordPress (Por ejemplo, Total Caché o WP Super Cache).
fr_fr: Après avoir changé tout paramètre avancé de Shareaholic, il est conseillé d'effacer le cache de Wordpress (si vous en utilisez un plugin tel que W3 Total Cache ou WP Super Cache).
hi_in: किसी भी शेयरहोलिक उन्नत सेटिंग को बदलने के बाद, यह किसी भी वर्डप्रेस कैशिंग प्लगइन्स को साफ करने के लिए अच्छा अभ्यास है (यदि आप W3 Total Cache या WP Super Cache जैसे किसी एक का उपयोग कर रहे हैं)।
it_it: Dopo aver modificato qualsiasi impostazione avanzata Shareaholic, è buona norma per eliminare eventuali WordPress caching plugin (se si utilizza uno, come W3 Total Cache o WP Super Cache).
ja_jp: Shareaholicの詳細設定を変更したら、WordPressのキャッシュプラグインを削除することをお勧めします（W3 Total CacheやWP Super Cacheなどのプラグインを使用している場合）。
ms_my: Selepas menukar apa-apa tetapan lanjutan Shareaholic, adalah satu amalan yang baik untuk mengosongkan semula mana-mana plugin cache Wordpress (jika anda ada menggunakannya, seperti W3 Total Cache atau WP Super Cache)
nl_nl: Na het aanpassen van eender welke geavanceerde Shareaholic instelling, is het best om alle WordPress cache plugins te legen (indien u bijvoorbeeld W3 Total Cache of WP Super Cache gebruikt).
pt_pt: Depois de alterar qualquer configuração avançada Shareaholic, é uma boa prática para limpar os plugins do WordPress cache (se você estiver usando um, como W3 Total Cache ou WP Super Cache).
ro_ro: Dupa ce schimbi setarile avansate, ar fi bien sa resetezi cache-ul wordpress [ asta daca folosesti vre-unu ]
tr_tr: Herhangi bir Shareaholic gelişmiş ayarlarını değiştirdiğinizde, eğer WordPress önbellekleme programlarından birini (Örneğin; W3 Total Cache veya WP Super Cache eklentisi gibi) kullanıyorsanız çerezleri silmeniz önerilir.

source: Advanced
af_af: Gevorderde
de_de: Erweiterte
es_es: Avanzado
fr_fr: Avancé
hi_in: उन्नत
it_it: Avanzato
ja_jp: 上級
ms_my: Tetapan Lanjutan
nl_nl: Geavanceerd
pt_pt: Avançado
ro_ro: Avansat
tr_tr: Gelişmiş

source: Disable <code>Open Graph</code> tags
af_af: Skakel <code>Open Graph</code> tags
de_de: Deaktivieren <code>Open Graph</code> -Tags
es_es: Desactivar etiquetas <code>Open Graph</code>
fr_fr: Désactiver <code>Open Graph</code> balises
hi_in: <code>Open Graph</code> टैग अक्षम करें
it_it: Disattivare <code>Open Graph</code> tag
ja_jp: <code>Open Graph</code>タグを無効にする
ms_my: Matikan tag <code>Open Graph</code>
nl_nl: Schakel <code>Open Graph</code> tags uit
pt_pt: Desativar <code>Open Graph</code> marcas
ro_ro: Dezactiveaza tag-urile <code>Open Graph</code>
tr_tr: <code>Open Graph</code> etiketlerini devre dışı bırak.

source: (it is recommended NOT to disable open graph tags)
af_af: (Dit word aanbeveel nie oop grafiek tags te skakel)
de_de: (Es wird empfohlen, open graph tags nicht zu deaktivieren )
es_es: (es recomendable NO desactivar etiquetas open graph)
fr_fr: (il est recommandé de ne pas désactiver les balises Open Graph)
hi_in: (यह खुले ग्राफ टैग को अक्षम करने की सिफारिश नहीं है)
it_it: (Si consiglia di non disabilitare i tag grafico aperte)
ja_jp: （開いているグラフタグを無効にしないことをお勧めします）
ms_my: (adalah disarankan untuk TIDAK mematikan tag open graph)
nl_nl: (het wordt NIET aanbevolen om open graph tags uit te schakelen)
pt_pt: (Recomenda-se não para desativar etiquetas Open Graph)
ro_ro: [ nu e recomandat sa dezactivezi open graph ]
tr_tr: (Open graph etiketlerini devre dışı bırakmanız önerilmez)

source: Disable Admin Bar Menu (requires page refresh)
af_af: Disable Admin Bar Menu (vereis bladsy verfris)
de_de: Deaktivieren Sie Admin Bar-Menü (erfordert Aktualisierung der Seite)
es_es: Desactivar Menu de Barra Admin (requiere refrescar página)
fr_fr: Désactiver Menu barre d&#39;administrateur (nécessite rafraîchissement de la page)
hi_in: व्यवस्थापक बार मेनू अक्षम करें (पृष्ठ ताज़ा करना आवश्यक है)
it_it: Disabilita Admin barra dei menu (necessita di aggiornamento della pagina)
ja_jp: 管理バーメニューを無効にする（ページの更新が必要）
ms_my: Matikan Menu Bar Admin (perlu muat semula halaman)
nl_nl: Schakel Adin Bar Menu uit (vereist verversen van de pagina)
pt_pt: Desativar Admin Menu Bar (requer atualização da página)
ro_ro: Dezactiveaza Admin Bar Menu [ va trebui sa refresh ]
tr_tr: Admin Bar Menüsünü Devre Dışı Bırak (sayfayı yenilemelisiniz)
