Repository: FoodRevy/food-revy-ng
Catalog: foodrevyng/plugins/shareaholic/languages/shareaholic-*.po
Languages: af_af, de_de, es_es, fr_fr, hi_in, it_it, ja_jp, ms_my, nl_nl, pt_pt, ro_ro, tr_tr

source: Disable server-side Share Counts API
af_af: Skakel bediener-kant Deel tel API
de_de: Deaktivieren Sie Server-Side-Teilen Zählt API
es_es: Desactivar server-side Share Counts API
fr_fr: Désactiver côté serveur Partager Counts API
hi_in: सर्वर-साइड शेयर गणना एपीआई अक्षम करें
it_it: Disabilitare il server-side Condividi Conti API
ja_jp: サーバー側の共有数を無効にするAPI
ms_my: Matikan API Kiraan Perkongsian di sebelah-pelayan
nl_nl: Schakel server-side Share Counts API uit
pt_pt: Desativar do lado do servidor Compartilhar Counts API
ro_ro: Dezactiveaza API Server Side
tr_tr: Sunucu taraflı Paylaşım Sayıcı API'yi (Share Counts API) devre dışı bırak

source: Saving Changes...
af_af: Spaar Wysigings ...
de_de: Speichere Änderungen ...
es_es: Guardando Cambios...
fr_fr: Enregistrement des modifications...
hi_in: बचत परिवर्तन...
it_it: Salvataggio delle modifiche ...
ja_jp: 変更を保存中...
ms_my: Sedang Menyimpan Perubahan...
nl_nl: Wijzigingen worden opgeslagen...
ro_ro: Se Salveaza Modificarile...
tr_tr: Değişiklikler kaydediliyor...

source: Save Changes
af_af: Save Wysigings
de_de: Änderungen speichern
es_es: Guardar Cambios
fr_fr: Enregistrer les modifications
hi_in: परिवर्तनों को सुरक्षित करें
it_it: Salva le modifiche
ja_jp: 変更内容を保存
ms_my: Simpan Perubahan
nl_nl: Wijzigingen opslaan
pt_pt: Salvar alterações
ro_ro: Salveaza Modificarile
tr_tr: Değişiklikleri Kaydet

source: Server Connectivity
af_af: Bediener Connection
de_de: Server Verbindung
es_es: Conectividad del Servidor
fr_fr: Connectivité Server
hi_in: सर्वर कनेक्टिविटी
it_it: Connettività Server
ja_jp: サーバーの接続性
ms_my: Sambungan ke Pelayan
nl_nl: Serverconnectiviteit
pt_pt: Conectividade do servidor
ro_ro: Conexiune la Server
tr_tr: Sunucu Bağlanabilirliği

source: All Shareaholic servers are reachable
af_af: Alle Shareaholic bedieners is beskikbaar
de_de: Alle Shareaholic Server sind erreichbar
es_es: Todos los servidores de Shareaholic son accesibles
fr_fr: Tous les serveurs Shareaholic sont accessibles
hi_in: सभी शेयरहोलिक सर्वर पहुंच योग्य हैं
it_it: Tutti i server sono raggiungibili Shareaholic
ja_jp: すべてのShareaholicサーバーに到達可能
ms_my: Semua pelayan Shareaholic dapat dicapai
nl_nl: Alle Shareaholic servers zijn bereikbaar
pt_pt: Todos os servidores Shareaholic são acessíveis
ro_ro: Toate serverele sunt accesibile
tr_tr: Tüm Shareaholic sunucularına ulaşılabilir

source: Shareaholic should be working correctly.
af_af: Shareaholic moet korrek werk.
de_de: Shareaholic sollte korrekt arbeiten.
es_es: Shareaholic debe estar funcionando correctamente
fr_fr: Shareaholic devrait fonctionner correctement.
hi_in: शेयरहोलिक सही ढंग से काम करना चाहिए
it_it: Shareaholic dovrebbe funzionare correttamente.
ja_jp: Shareaholicは正しく動作しているはずです。
ms_my: Shareaholic sepatutnya berfungsi dengan lancar.
nl_nl: Shareaholic zou correct moeten werken.
pt_pt: Shareaholic deve estar funcionando corretamente.
ro_ro: Shareaholic ar trebui sa functioneze normal
tr_tr: Shareaholic doğru bir şekilde çalışıyor olmalı.

source: All Shareaholic servers are accessible.
af_af: Alle Shareaholic bedieners is beskikbaar.
de_de: Auf alle Shareaholic Server kann zugegriffen werden.
es_es: Todos los servidores de Shareaholic son accesibles.
fr_fr: Tous les serveurs Shareaholic sont accessibles
hi_in: सभी शेयरहोलिक सर्वर सुलभ हैं
it_it: Tutti i server Shareaholic sono accessibili.
ja_jp: すべてのShareaholicサーバーにアクセスできます。
ms_my: Semua pelayan Shareaholic boleh diakses.
nl_nl: Alle Shareaholic servers zijn toegankelijk.
pt_pt: Todos os servidores Shareaholic são acessíveis.
ro_ro: Toate serverele sunt accesibile
tr_tr: Tüm Shareaholic sunucularına erişilebilir.

source: Unable to reach any Shareaholic server
af_af: Kon nie enige Shareaholic bediener te bereik
de_de: Auf die Shareaholic Server kann nicht zugegriffen werden.
es_es: No es posible encontrar ningun servidor de Shareaholic
fr_fr: Impossible d'accéder à n'importe quel serveur Shareaholic
hi_in: किसी भी शेयरहोलिक सर्वर तक पहुंचने में असमर्थ
it_it: Impossibile raggiungere qualsiasi server Shareaholic
ja_jp: Shareaholicサーバーにアクセスできない
ms_my: Gagal mencapai mana-mana pelayan Shareaholic
nl_nl: Kan geen enkele Shareaholic server bereiken
pt_pt: Não é possível chegar a qualquer servidor Shareaholic
ro_ro: Nu se face conexiunea la serverele Shareaholic
tr_tr: Herhangi bir Shareaholic sunucusuna ulaşılamıyor

source: Checking...
af_af: Beheer ...
de_de: Prüfe ...
es_es: Verificando...
fr_fr: Vérification...
hi_in: जांच रहा है ...
it_it: Controllo ...
ja_jp: 確認中...
ms_my: Memeriksa...
nl_nl: Controleren...
pt_pt: Verificando ...
ro_ro: Verific...
tr_tr: Kontrol ediliyor...

source: Re-check
de_de: Erneute Prüfung
es_es: Volver a revisar
fr_fr: Re-vérification
hi_in: री-चेक
ja_jp: 再チェック
ms_my: Semak semula
nl_nl: Opnieuw controleren
pt_pt: Re-cheque
ro_ro: Reverificare
tr_tr: Tekrar Kontrol Et

source: A network problem or firewall is blocking all connections from your web server to Shareaholic.com. <strong>Shareaholic cannot work correctly until this is fixed.</strong> Please contact your web host or firewall administrator and give them <a href="%s" target="_blank">this information about Shareaholic and firewalls</a>. Let us <a href="#" onclick="%s">know</a> too, so we can follow up!
de_de: Ein Netzwerk Problem oder eine Firewall blockiert die Verbindung von Deinem Webserver zu Shareaholic.com. <strong>Shareaholic kann nicht korrekt arbeiten bis dieses Problem korrigiert ist.>/strong> Bitte kontaktierte Deinen Webmaster oder Firewall Administrator und gib ihm <a href="%s" target="_blank">diese Informationen über Shareaholic und die Firewall</a>. Informiere <a href="#" onclick="%s">uns auch</a>, damit wir unterstützen können.
es_es: Un problema en la red o firewall está bloqueando todas las conexiones desde su servidor web a Shareaholic.com. <strong>Shareaholic no puede funcionar correctamente hasta que esto sea reparado.</strong> Por favor contacte a su proveedor de web host o administrador de firewall y entregue <a href="%s" target="_blank">esta información sobre los firewalls de Shareaholic</a>. Déjenos <a href="#" onclick="%s">saber</a> también, de esta manera daremos seguimiento!
fr_fr: Un problème de réseau ou pare-feu bloque toutes les connexions de votre serveur Web pour Shareaholic.com. <strong> Shareaholic peut ne pas fonctionner correctement tant que ce n'est pas réglé. </ strong> S'il vous plaît, contactez votre hébergeur en leur fournissant <a href="%s" target="_blank"> cette information sur Shareaholic et le pare-feu </ a>. <a href="#" onclick="%s">Informez-nous aussi</ a> aussi, afin que nous puissions suivre le problème !
ms_my: Terdapat masalah rangkaian atau firewall sedang menyekat semua sambungan daripada pelayan web anda ke Shareaholic.com. <strong> Shareaholic tidak boleh berfungsi dengan baik sehinggalah ini diperbetulkan.</ strong> Sila hubungi hos web atau pentadbir firewall anda dan berikan mereka <a href="%s" target="_blank">maklumat ini mengenai Shareaholic dan firewall</ a >. <a href="#" onclick="%s">Maklumkan kami</a> juga, agar kami boleh membuat tindakan susulan!
nl_nl: Een probleem met het netwerk of de firewall blokkeert alle verbindingen van uw webserver naar Shareaholic.com. <strong>Shareaholic kan niet correct werken totdat dit is opgelost.</ strong> Neem alstublieft contact op met uw webhost of firewall beheerder en geef hen <a href="%s" target="_blank">deze informatie over Shareaholic en firewalls</ a>. Laat ons dit ook <a href="#" onclick="%s">weten</ a> zodat wij dit kunnen opvolgen!
ro_ro: Conexiunile inre Serverul tau Web si Serverele Shareaholic sunt intrerupte. <strong>Shareaholic nu va functiona corect pana ce aceste probleme nu vor fi remediate.</strong> Contactati administratorul serverului si oferitile aceasta informatie despre Sharahilic, si firewall-uri <a href="%s" target="_blank">. Ca sa ne tineti la curent <a href="#" onclick="%s">know</a>
tr_tr: Bir network problemi veya güvenlik duvarı sebepli olarak sizin web sunucunuzdan Shareaholic.com'a olan tüm bağlantılar engellenmektedir. <strong>Bu problem çözülünceye kadar Shareaholic stabil olarak çalışmayacaktır.</strong> Lütfen web sunucu firması ile veya güvenlik duvarı yöneticisi ile iletişime geçiniz. Aynı zamanda onlara(sunucu firmasına) güvenlik duvarı ve Shareaholic hakkında <a href="%s" target="_blank"> bilgisini ulaştırınız. Bizi de <a href="#" onclick="%s">bilgilendiriniz</a>, böylelikle biz de takipte olabiliriz.

source: Server-side Share Counts API is reachable
af_af: Bediener-kant Deel tel API is beskikbaar
de_de: Server-Side-Teilen Zählt API ist erreichbar
es_es: Server-side Share Counts API es accesible
fr_fr: Côté serveur Partager Counts API est accessible
hi_in: सर्वर साइड शेयर गणना एपीआई पहुंच योग्य है
it_it: Server-side Condividi Conti API è raggiungibile
ja_jp: サーバー側の共有カウントAPIに到達可能
ms_my: API Kiraan Perkongsian di sebelah-pelayan dapat dicapai
nl_nl: Server-side Share Counts API is bereikbaar
pt_pt: Do lado do servidor Compartilhar Counts API é alcançável
ro_ro: Api Server Side sunt Accesibile
tr_tr: Sunucu taraflı Paylaşım Sayıcı API (Share Counts API) ulaşılabilir

source: The server-side Share Counts API should be working correctly.
af_af: Die bediener-kant Deel grafte API moet korrek werk.
de_de: Die serverseitige Teilen Grafen API müsste nun funktionieren.
es_es: El Server-side Share Counts API debe estar funcionando correctamente.
fr_fr: Le côté serveur Partager comtes API devrait fonctionner correctement.
hi_in: सर्वर साइड शेयर गणना API सही तरीके से काम करना चाहिए।
it_it: Il server-side Condividi Conti API dovrebbe funzionare correttamente.
ja_jp: サーバー側の共有カウントAPIが正しく動作しているはずです。
ms_my: API Kiraan Perkongsian di sebelah -pelayan sepatutnya berfungsi dengan baik.
nl_nl: De server-side Share Counts API zou correct moeten werken.
pt_pt: O server-side Compartilhar Counts API deve estar funcionando corretamente.
ro_ro: Server Side API ar trebui sa functineze normal
tr_tr: Sunucu tarafı Paylaşım Sayıcı API (Share Counts API) doğru çalışıyor olmalı.

source: All servers and services needed by the API are accessible.
af_af: Alle bedieners en dienste wat nodig is deur die API is beskikbaar.
de_de: Alle Server und Dienstleistungen, die von der API erforderlich sind zugänglich.
es_es: Todos los servidores y servicios requeridos por la API son accesibles.
fr_fr: Tous les serveurs et les services nécessaires par l&#39;API sont accessibles.
hi_in: एपीआई द्वारा आवश्यक सभी सर्वर और सेवाएं सुलभ हैं
it_it: Tutti i server ei servizi necessari API sono accessibili.
ja_jp: APIが必要とするすべてのサーバーとサービスにアクセスできます。
ms_my: Semua pelayan dan perkhidmatan yang diperlukan oleh API boleh diakses.
nl_nl: Alle servers en diensten welke deze API nodig heeft, zijn toegankelijk.
pt_pt: Todos os servidores e serviços necessários para a API são acessíveis.
ro_ro: Toate serverele si servicile de care este nevoie sunt accesibile
tr_tr: Tüm sunucular ve servisler API tarafından ulaşılabilir olmalı.

source: Unable to reach the server-side Share Count API
af_af: Kan die bediener-kant Deel Telling API te bereik
de_de: Nicht in der Lage, um die serverseitige API Aktienanzahl zu erreichen
es_es: No es posible acceder al server-side Share Count API
fr_fr: Impossible d&#39;atteindre le serveur-côté API Partager Count
hi_in: सर्वर साइड शेयर गणना API तक पहुंचने में असमर्थ
it_it: Impossibile raggiungere il server-side Condividi Count API
ja_jp: サーバー側の共有カウントAPIに到達できません
ms_my: Gagal mencapai API Kiraan Perkongsian di sebelah-pelayan
nl_nl: Kan de server-side Share Count API niet bereiken
pt_pt: Incapaz de chegar a API do lado do servidor Contagem Compartilhar
ro_ro: Nu se paote face conexiunea la API
tr_tr: Sunucu taraflı Paylaşım Sayıcı API'ye (Share Counts API) ulaşılamıyor

source: A network problem or firewall is blocking connections from your web server to various Share Count APIs. <strong>The API cannot work correctly until this is fixed.</strong> If you continue to face this issue, please contact <a href="#" onclick="%s">us</a> and we will follow up! In the meantime, if you disable the server-side Share Counts API from the Advanced options above, Shareaholic will default to using client-side APIs for share counts successfully -- so nothing to worry about!
es_es: Un problema en la red o firewall está bloqueando conexiones desde su servidor web a varias Share Count APIs. <strong>La API no podrá funcionar correctamente hasta que esto sea reparado</strong> Si continúa enfrentando este problema, por favor <a href="#" onclick="%s">contáctenos</a> y daremos seguimiento! Mientras tanto, si deshabilita el server-side Share Counts API de las opciones avanzadas arriba, Shareaholic usará por defecto las client-side APIs para contabilizar correctamente -- Así que no hay de que preocuparse!
ms_my: Terdapat masalah rangkaian atau firewall sedang menyekat sambungan daripada pelayan web anda ke pelbagai API Kiraan Perkongsian. <strong> API tidak boleh berfungsi dengan baik sehinggalah ini diperbaiki.</ strong> Jika anda terus menerus menghadapi isu ini, sila hubungi <a href="#" onclick="%s">kami</a> dan kami akan mengambil tindakan susulan! Dalam pada itu, jika anda mematikan API Perkongsian Kiraan sebelah-pelayan daripada pilihan Tetapan Lanjutan di atas, Shareaholic akan kembali menggunakan API sebelah-klien untuk mengira jumlah perkongsian dengan jayanya - jadi tiada apa yang perlu dibimbangkan!
nl_nl: Een probleem met het netwerk of de firewall welke alle verbindingen blokkeert van uw webserver naar verschillende Share Count API’s. <strong>De API kan niet correct werken totdat dit is opgelost.</ strong> Als dit probleem aanhoudt, neem dan contact op met <a href="#" onclick="%s">ons</a> en we zullen dit opvolgen! Ondertussen, als je de server-side Share Counts API uitschakelt via de geavanceerde opties hierboven, zal Shareaholic standaard de client-side API’s gebruiken voor het delen van tellingen -- er is dus niets om je zorgen over te maken!
ro_ro: Conexiunile inre Serverul tau Web si API Shareaholic sunt intrerupte. <strong>Shareaholic nu va functiona corect pana ce aceste probleme nu vor fi remediate.</strong> Daca mai inampinati aceasta problema <a href="#" onclick="%s">us</a> si tinem legatura ! Intre timp daca dezactivati API din Setarile Avansate Shareaholic va continua ca foloseasca API-urile Client Side. Deci nue nici o problema!
tr_tr: Bağlantı veya güvenlik duvarı hatası sebebi ile sunucunuz ile Paylaşım Sayıcı API (Share Count APIs) arasında bağlantı kurulamıyor. <strong>Bu problem çözülene kadar API doğru şekilde çalışmayacaktır.</strong> Eğer bu problem hala devam ederse, lütfen bizimle iletişime <a href="#" onclick="%s"> geçiniz. Bu arada, eğer sunucu taraflı Paylaşım Sayıcı API (Share Counts API) ayarlarını yukarıdaki gelişmiş ayarlardan kapatırsanız, Shareaholic paylaşım sayıcılarının doğru çalışması için müşteri taraflı API kullanımı için mevcut sistemi kullanacaktır. -- yani korkulacak bir durum yok!

source: Your Shareaholic Site ID
af_af: Jou Shareaholic Site ID
de_de: Ihre Shareaholic Standort-ID
es_es: Su Shareaholic ID
fr_fr: Votre Shareaholic site ID
hi_in: आपका Shareaholic Site ID
it_it: Il tuo sito Shareaholic ID
ja_jp: あなたのShareaholicサイトID
ms_my: ID Shareaholic Untuk Laman Anda
nl_nl: Je Shareaholic Site ID
pt_pt: Seu site Shareaholic ID
ro_ro: ID-ul pagini voastre
tr_tr: Shareaholic ID Numaranız

source: Not set.
af_af: Nie ingestel.
de_de: Nicht festgelegt.
es_es: Sin configurar.
fr_fr: Non défini.
hi_in: सेट नहीं।
it_it: Non impostato.
ja_jp: 設定されていません。
ms_my: Tidak ditetapkan.
nl_nl: Niet gezet
pt_pt: Não definido.
ro_ro: Ne este setat.
tr_tr: Ayarlı değil.

source: This will reset all of your settings and start you from scratch. This can not be undone.
af_af: Dit sal al die instellings herstel en begin jy van nuuts af. Dit kan nie ongedaan gemaak word nie.
de_de: Dies wird alle Deine Einstellungen zurücksetzen und Du kannst mit den Grundeinstellungen neu anfangen. Dies kann nicht rückgängig gemacht werden.
es_es: Esto reiniciará todos sus ajustes y lo llevará hasta el inicio. Esto no puede deshacerse.
fr_fr: Cette action permet de réinitialiser tous les paramètres Shareaholic pour repartir de zéro. Cette action ne peut pas être annulée.
hi_in: यह आपकी सभी सेटिंग्स को रीसेट करेगा और आपको स्क्रैच से शुरू करेगा। इसे असंपादित नहीं किया जा सकता है।
it_it: Questo resetta tutte le impostazioni e si inizia da zero. Questo non può essere annullata.
ja_jp: これにより、すべての設定がリセットされ、最初から開始されます。これは、元に戻すことはできません。
ms_my: Ini akan menetapkan semula kesemua tetapan anda dan memulakan anda dari awal. Ini tidak boleh diundur semula.
nl_nl: Hierdoor worden alle instellingen hersteld en begin je vanaf nul. Dit kan niet ongedaan worden gemaakt.
pt_pt: Isso irá redefinir todas as suas configurações e começá-lo a partir do zero. Isso não pode ser desfeita.
ro_ro: Se vor reseta satarile si va trebui reluat totul de la inceput.
tr_tr: Bu işlem sizin tüm ayarlarınızı sıfırlayacak ve herşeye baştan başlamanıza sebep olacaktır. Bu işlem geri alınamaz!

source: Resetting Plugin...
af_af: Herstel Plugin ...
de_de: Setze Plugin zurück...
es_es: Restaurando Plugin...
fr_fr: Réinitialisation Plugin ...
hi_in: प्लग-इन रीसेट करना ...
it_it: Ripristino Plugin ...
ja_jp: プラグインのリセット中...
ms_my: Menetapkan Semula Plugin...
nl_nl: Herstellen Plugin…
pt_pt: Redefinindo Plugin ...
ro_ro: Se reseteaza Plugin-ul
tr_tr: Eklenti Sıfırlanıyor...

source: Reset Plugin
af_af: Herstel Plugin
de_de: Plugin zurücksetzen
es_es: Reiniciar Plugin
fr_fr: Réinitialiser le plugin
hi_in: प्लग-इन रीसेट करें
it_it: Ripristina Plugin
ja_jp: プラグインのリセット
nl_nl: Herstel Plugin
pt_pt: Redefinir Plugin
ro_ro: Plugin Resetat
tr_tr: Eklentiyi Sıfırla

source: will be deprecated SOON. Please update the code found in the following files at your convenience:
af_af: sal binnekort afgekeur word. Dateer die kode wat in die volgende lêers op jou gemak:
de_de: wird bald veraltet sein. Bitte aktualisiere den Code in den folgende Dateien:
es_es: Será desaprobado PRONTO. Por favor actualice el código que se encuentra en los siguiente archivos de su conveniencia:
fr_fr: sera obsolète bientôt. Il faut mettre à jour le code trouvé dans les fichiers suivants :
hi_in: जल्द ही पदावनत किया जाएगा कृपया अपनी सुविधा पर निम्न फ़ाइलों में पाया गया कोड अपडेट करें:
it_it: sarà deprecato PRESTO. Si prega di aggiornare il codice trovato nei seguenti file a vostro piacimento:
ja_jp: すぐに廃止される予定です。あなたの便宜のために、以下のファイルにあるコードを更新してください。
ms_my: akan ditamatkan TIDAK LAMA LAGI. Sila ambil masa untuk mengemaskini kod yang terdapat dalam fail-fail berikut :
nl_nl: zal BINNENKORT worden afgekeurd. Voor uw gemak, update de code die in de volgende files staan:
pt_pt: será preterido LOGO. Por favor, atualize o código encontrado nos seguintes arquivos em sua conveniência:
ro_ro: Faceti update la codul gasit.
tr_tr: yakın zamanda reddedilecektir. Lütfen sıradaki dosya içerisindeki kodları uygun bir zamanda güncelleyiniz:

source: Action required: You've installed Shareaholic for WordPress. We're ready when you are. %sGet started now &raquo;%s
af_af: Aksie vereis: Jy het Shareaholic geïnstalleer vir WordPress. Ons is gereed wanneer jy is. %sGet begin nou &raquo;%s
de_de: Aktion erforderlich: Du hast Shareaholic für WordPress installiert . Wir sind bereit, wenn Du es bist. %sGET jetzt begonnen &raquo, %s
es_es: Acción requerida: Has instalado Shareaholic para WordPress. Estamos listos cuando tú lo estés. %sComienza Ahora &raquo;%s
fr_fr: Action requise: Vous avez installé Shareaholic pour WordPress. Le plugin est prêt. %sget Commencer&raquo;%s
hi_in: आवश्यक कार्रवाई: आपने वर्डप्रेस के लिए Shareaholic स्थापित किया है जब आप हैं तब हम तैयार हैं %sGet started now &raquo;%s
it_it: Azione richiesta: Hai installato Shareaholic per WordPress. Siamo pronti quando siete. %sGet iniziato ora &raquo;%s
ms_my: Tindakan diperlukan: Anda telah memasang Shareaholic untuk WordPress. Kami bersedia apabila anda telah sedia. % sMulakan sekarang &raquo;%s
nl_nl: Actie gevraagd: je hebt Shareaholic voor WordPress geïnstalleerd. Wij zijn klaar als u het bent. %sGa nu aan de slag &raquo;%s
pt_pt: Ação necessária: Você instalou Shareaholic para WordPress. Estamos prontos quando você estiver. % SGet começou agora »% s
ro_ro: Ai instalat Shareaholic pentru WordPress. Suntem gata de pornire %sAcum &raquo;%s
tr_tr: Eylem Gerekli: Wordpress'iniz için Shareaholic eklentisini kurdunuz. Siz hazırsanız, biz de hazırız. %sŞimdi başlayın &raquo;%s

source: Setup Shareaholic
de_de: Shareaholic aufsetzen
es_es: Configurar Shareaholic
fr_fr: Configuration Shareaholic
ja_jp: セットアップShareaholic
ms_my: Tetapan Shareaholic
nl_nl: Configureer Shareaholic
ro_ro: Instaleaza Shareaholic
tr_tr: Shareaholic'i Kurun

source: It appears that we are having some trouble setting up Shareaholic for WordPress right now. This is usually temporary. Please revisit this section after a few minutes or click "retry" now.
af_af: Dit blyk dat ons &#39;n paar probleme opstel Shareaholic vir WordPress nou. Dit is gewoonlik tydelik. Weer hierdie artikel na &#39;n paar minute of kliek &quot;weer probeer&quot; nou.
de_de: Es scheint, dass wir haben einige Schwierigkeiten Einrichten Shareaholic für WordPress. Dies ist in der Regel vorübergehend. Bitte besuchen Sie diese Sektion nach ein paar Minuten nochmals oder klicken Sie jetzt auf "Wiederholen".
es_es: Aparentemente estamos teniendo problemas configurando Shareaholic para WordPress en este momento. Esto usualmente es temporal. Por favor vuelve a esta sección después de algunos minutos o haz clic en "retry" ahora.
fr_fr: Il semble que nous ayons une difficulté pour mettre en place Shareaholic pour WordPress en ce moment. Cela est généralement temporaire. Merci de revenir sur cette page après quelques minutes ou cliquez sur "Réessayer " maintenant.
it_it: Sembra che stiamo avendo qualche impostazione Shareaholic for WordPress adesso guai. Questo è di solito temporanea. Si prega di rivedere questa sezione dopo pochi minuti oppure fare clic su &quot;Riprova&quot; ora.
ja_jp: WordPressのShareaholicを設定するときに問題が発生しているようです。これは通常一時的です。数分後にこのセクションに戻ってください。または「再試行」をクリックしてください。
ms_my: Kami menghadapi sedikit masalah menetapkan Shareaholic untuk Wordpress buat masa ini. Ini selalunya hanya sementara. Sila kembali ke bahagian ini semula selepas beberapa minit atau klik "cuba lagi" sekarang.
nl_nl: Het lijkt erop dat we nu wat problemen hebben met het instellen van Shareaholic voor WordPress. Dit is meestal tijdelijk. Bezoek deze sectie na een paar minuten of klik nu op "opnieuw".
pt_pt: Parece que estamos tendo alguns problemas para configurar Shareaholic para WordPress agora. Isso geralmente é temporário. Por favor, visite esta seção depois de alguns minutos, ou clique em &quot;tentar novamente&quot; agora.
ro_ro: Sunt probleme la instalarea Shareaholic momentan. Acest lucru este de obicei temporar. Reveniti inc ateva minute sau click "reincearca" acum.
tr_tr: Görüldüğü üzere şu an Wordpress Shareaholic ayarlamalarında bazı problemler yaşıyoruz. Bu genellikle geçici bir sorundur. Lütfen bir kaç dakika içerisinde bu bölümü tekrar ziyaret ediniz veya hemen şimdi "tekrar deneyin".

source: Retry
af_af: Weer
de_de: Wiederholen
es_es: Reintentar
fr_fr: Réessayer
hi_in: पुन: प्रयास करें
it_it: Riprova
ja_jp: リトライ
ms_my: Cuba Lagi
nl_nl: Probeer opnieuw
pt_pt: Repetir
ro_ro: Reincearca
tr_tr: Tekrar dene

source: or, try again later.
af_af: of probeer later weer.
de_de: oder versuche es später.
es_es: o, intenta más tarde.
fr_fr: ou, réessayez plus tard.
hi_in: या, बाद में फिर से प्रयास करें
it_it: o, riprovare più tardi.
ja_jp: または、後でやり直してください。
ms_my: atau, cuba lagi kemudian.
nl_nl: of probeer later nog eens.
pt_pt: ou, tente novamente mais tarde.
ro_ro: sau incearca mai tarziu.
tr_tr: ya da, daha sonra tekrar deneyin.
