Repository: FoodRevy/food-revy-ng
Catalog: foodrevyng/plugins/shareaholic/languages/shareaholic-*.po
Languages: af_af, de_de, es_es, fr_fr, hi_in, it_it, ja_jp, ms_my, nl_nl, pt_pt, ro_ro, tr_tr

source: If you continue to get this prompt for more than a few hours, try to check server connectivity or reset the plugin in %sadvanced settings%s.
de_de: Wenn Du diese Meldung länger als ein paar Stunden erhältst , prüfe die Serververbindung oder setze das Plugin in den %serweiterten Einstellungen%s zurück.
es_es: Si continuas teniendo esta respuesta por más de algunas horas, intenta verificar la conectividad con el servidor o reinicia el plugin en %sConfiguración Avanzada%s.
fr_fr: Si vous continuez à obtenir ce message(quelques heures), essayez de vérifier la connectivité du serveur ou réinitialiser le plugin dans % sParamètres avancés% s.
it_it: Se si continua a ricevere questo messaggio per più di un paio d&#39;ore, prova a controllare la connettività server o ripristinare il plugin in %sadvanced impostazioni di%s.
ms_my: Jika anda berterusan mendapat prompt ini untuk lebih daripada beberapa jam, cuba periksa sambungan pelayan atau tetapkan semula plugin di %tetapan lanjutan%s.
nl_nl: Als je deze prompt meer dan een paar uur blijft zien, probeer dan om de serververbinding te controleren of herstel de plugin in %sgeavanceerde instellingens%s.
pt_pt: Se você continuar a receber este pedido por mais de algumas horas, tente verificar a conectividade do servidor ou reiniciar o plugin em %sadvanced definições%s.
ro_ro: Daca intampini aceasta problema de mai mutl de cateva ore, incearca sa Resetezi Conexiunile cu Serverele, sau reseteaza setarie Plugin-ului din %ssetariel avansate%s.
tr_tr: Eğer bu iletiyi birkaç saattir hala almaya devam ediyorsanız, %sGelişmiş ayarlardan%s sunucuyu test etmeye veya eklentiyi sıfırlamayı deneyin.

source: Also, if you have a question or have a bug to report, please %slet us know%s.
de_de: Auch wenn Du eine Frage hast oder einen Fehler berichten möchtest, %sinformiere uns bitte%s.
es_es: Además, si tienes alguna pregunta o quieres reportar un bug, por favor %sdéjanos saber%s.
fr_fr: Aussi, si vous avez une question ou un bug à signaler, merci de % snous informer% s.
it_it: Inoltre, se hai una domanda o hai un bug da segnalare, ti preghiamo di %sletti sapere%s.
ms_my: Juga, jika anda ada soalan atau ralat untuk dilaporkan, sila %sberitahu kami%s.
nl_nl: Ook als je een vraag hebt of een bug wilt melden, laat %shet ons weten%s alstublieft.
ro_ro: Iar daca ai o intrebare sau ai gasit un Bug te rog sa %sne spui%s.
tr_tr: Eğer bir sorunuz veya hata bildirime ihtiyacınız varsa, lütfen %sbize iletiniz%s.

source: If you like our work, show some love and %sgive us a good rating%s. Made with much love in Boston, Massachusetts.
de_de: Wenn Du Shareaholic magst, zeige uns Deine ihre Wertschätzung und %s gib uns eine gute Bewertung %s. Entwickelt mit viel Liebe in Boston, Massachusetts.
es_es: Si te gusta nuestro trabajo, muestra un poco de amor y %sregálanos cinco estrellasg%s. Hecho con mucho cariño en Boston, Massachusetts.
fr_fr: Si vous aimez notre travail, montrer un peu d'amour et %sdonner nous une bonne note% s. Fait avec beaucoup d'amour à Boston, Massachusetts.
it_it: Se ti piace il nostro lavoro, mostri un po &#39;di amore e %sgive una buona valutazione%s. Realizzato con grande amore a Boston, Massachusetts.
ms_my: Jika anda sukakan apa yang kami buat, lihatkan sedikit kasih sayang dan %sberikan kami rating yang baik%s. Dibuat dengan penuh cinta di Boston, Massachusetts.
nl_nl: Als je van ons werk houdt, toon wat liefde en %sgeef ons een goed cijfer%s. Gemaakt met veel liefde in Boston, Massachusetts.
ro_ro: Dca Apreciezi munca noastra, te rugam sa %sne dai o nota buna%s. Acest plugin a fost facut cu mult drag in Boston, Massachusetts.
tr_tr: Çalışmamızı beğendi iseniz, lütfen biraz sevginizi göstererek bize %siyi bir puan verin%s. Boston, Massachusetts'dan daha fazla sevgiler.

source: Hide Share Buttons
af_af: Versteek deel knoppies
de_de: Share Buttons ausblenden
es_es: Ocultar Botones de Compartir
fr_fr: Masquer les boutons de partage
hi_in: शेयर बटन छिपाएं
ja_jp: 共有ボタンを隠す
ms_my: Sorok Butang Kongsi
nl_nl: Verberg Deel Knoppen
pt_pt: Ocultar botões de compartilhamento
ro_ro: Ascunde butoanele de Share
tr_tr: Paylaşım Butonlarını Gizle

source: Hide Related Content
af_af: Steek Verwante inhoud
de_de: "Verwandten Inhalt" ausblenden
es_es: Ocultar Contenido Relacionado
fr_fr: Masquer le contenu connexe
hi_in: संबंधित सामग्री छुपाएं
it_it: Nascondi Contenuti correlati
ja_jp: 関連コンテンツを隠す
ms_my: Sorok Kandungan Berkaitan
nl_nl: Verberg Gerelateerde Inhoud
pt_pt: Esconder Conteúdo relacionado
ro_ro: Ascune Continutul Recomandat
tr_tr: İlgili İçeriği Gizle

source: Exclude from Related Content
af_af: Uitsluit van verwante inhoud
de_de: Nicht im Bereich "Verwandter Inhalt" anzeigen
es_es: Excluir de Contenido Relacionado
fr_fr: Exclure le contenu connexe
hi_in: संबंधित सामग्री से बाहर निकालें
it_it: Escludi dalla Contenuti correlati
ja_jp: 関連コンテンツから除外
ms_my: Kecualikan daripada Kandungan Berkaitan
nl_nl: Sluit uit van Gerelateerde Inhoud
pt_pt: Excluir de Conteúdo relacionado
ro_ro: Exclude din Continut Recomandat
tr_tr: İlgili İçerikten Hariç Tut

source: Do not include Open Graph tags
af_af: Moenie Open Grafiek tags
de_de: Open Graph Schlagworte (Tags) nicht einbinden
es_es: No incluir etiquetas Open Graph
fr_fr: Ne pas inclure des balises Open Graph
hi_in: ओपन ग्राफ़ टैग शामिल न करें
it_it: Non includere i tag Open Graph
ja_jp: Open Graphタグを含めない
ms_my: Jangan masukkan tag Open Graph
nl_nl: Neem Open Graph steekwoorden niet mee
pt_pt: Não incluir tags Open Graph
ro_ro: Nu include tag-uri Open Graph
tr_tr: Open Graph etiketlerini dahil etme

source: If you are upgrading from an earlier version of Shareaholic for WordPress and need help, have a question or have a bug to report, please %slet us know%s.
de_de: Wenn Du von einer früheren Version von Shareaholic aktualisiert und Hilfe benötigst oder einen Fehler berichten möchten, %s informiere uns bitte%s.
es_es: Si estás actualizando desde una versión anterior de Shareaholic para Wordpress y necesitas ayuda, tienes una pregunta o reporte de bugs, por favor %sdéjanos saberlo%s.
fr_fr: Si vous venez de faire une mise à jour depuis une version antérieure de Shareaholic pour WordPress et que vous avez besoin d'aide, une question ou un bug à signaler, merci de %snous informer%s.
it_it: Se si sta eseguendo l&#39;aggiornamento da una versione precedente di Shareaholic per WordPress e necessitano di aiuto, avere una domanda o un bug da segnalare, si prega di %slet ci conosci%s.
ms_my: Jika anda menaik taraf dari versi Shareaholic untuk WordPress sebelum ini dan memerlukan bantuan, ada soalan atau ralat untuk dilaporkan, sila %shubungi kami%s.
nl_nl: Als u een upgrade van een eerdere versie van Shareaholic voor WordPress installeert en u hulp nodig heeft, een vraag heeft of een bug wilt melden, laat %shet ons weten%s alstublieft.
ro_ro: Daca faci update de la o versiuen anterioara si ai nevoie de ajutor, sau ai o problema ori ai gasit un bug, te rugam %sspune%s.
tr_tr: Eğer Shareaholic eklentisini WordPress için eski sürümden yenisine güncelliyorsanız ve bu konuda yardıma veya hata bildirimine ihtiyacınız varsa lütfen %sbize bildiriniz%s.

source: Share Buttons
af_af: Deel knoppies
de_de: Teilen Buttons
es_es: Botones de Compartir
fr_fr: Boutons de partage
hi_in: शेयर बटन
it_it: Condividi Pulsanti
ja_jp: 共有ボタン
ms_my: Butang Perkongsian
nl_nl: Deel Knoppen
pt_pt: Compartilhar Botões
ro_ro: Butoane de Share
tr_tr: Paylaşım Butonları

source: Customize
af_af: Pas
de_de: Anpassen
es_es: Personalizar
fr_fr: Personnaliser
hi_in: अनुकूलित करें
it_it: Personalizzare
ja_jp: カスタマイズ
ms_my: Sesuaikan
nl_nl: Aanpassen
pt_pt: Personalize
ro_ro: Personalizeaza
tr_tr: Özelleştirin

source: Get Started »
af_af: Slag »
de_de: Jetzt Starten »
es_es: Inicia ahora »
fr_fr: Commencer »
hi_in: शुरू हो जाओ &quot;
it_it: Per iniziare »
ja_jp: スタート»
ms_my: Mula Sekarang »
nl_nl: Aan de slag »
pt_pt: Comece agora »
ro_ro: Incepe Acum »
tr_tr: Başlayın »

source: By clicking "Get Started" you agree to Shareholic's %sTerms of Service%s and %sPrivacy Policy%s.
af_af: Deur op "Aan die slag" te kliek, stem jy in tot Shareholic se%sSkerms van diens%s en %sPrivaatheidsbeleid%s.
de_de: Beim Klicken auf "Jetzt starten" stimmst Du den %sAllgemeine Geschäftsbedingungen%s und der %sDatenschutz Erklärung%s von Shareaholic zu.
es_es: Dando clic en "Get Started" aceptas los %sTerms of Service%s y %sPrivacy Policy%s de Shareholic.
fr_fr: En cliquant sur "Commencer" vous vous engagez à respecter les %sconditions d'utilisation%s et la %spolitique de confidentialité%s de Shareaholic.
ms_my: Dengan mengklik "Mula Sekarang" anda bersetuju dengan %sTerma Perkhidmatan%s dan %sPolisi Peribadi%s Shareholic.
nl_nl: Door te klikken op “Aan de slag” ga je akkoord met de %sAlgemene Voorwaarden%s and %sPrivacy Policy%s van Shareholic.
tr_tr: "Başla"ya tıkladığınızda Shareaholic %sHizmet Şartlarını%s ve %sGizlilik Politikalarını%s kabul etmiş sayılırsınız.

source: Settings
af_af: Instellings
de_de: Einstellungen
es_es: Configuraciones
fr_fr: Paramètres
hi_in: सेटिंग्स
it_it: Impostazioni
ja_jp: 設定
ms_my: Tetapan
nl_nl: Instellingen
pt_pt: Configurações
ro_ro: Setari
tr_tr: Ayarlar

source: App Manager
es_es: Administrador de App
hi_in: एप्लिकेशन का प्रबंधक
ja_jp: アプリケーションマネージャ
ms_my: Pengurus App
tr_tr: Uygulama Yöneticisi

source: Shareaholic | share buttons, analytics, related content
af_af: Shareaholic | aandeel knoppies, analytics, verwante inhoud
de_de: Shareaholic | Teilen Buttons, Analysen, Verwandeter Inhalt
es_es: Shareaholic | botones para compartir, analytics, contenido relacionado
fr_fr: Shareaholic | boutons de partage, Analytics, contenu connexe
hi_in: शेयरहोलिक | शेयर बटन, विश्लेषिकी, संबंधित सामग्री
it_it: Shareaholic | bottoni di condivisione, di analisi, contenuti correlati
ja_jp: Shareaholic |共有ボタン、分析、関連コンテンツ
ms_my: Shareaholic | butang perkongsian, analitik, kandungan berkaitan
nl_nl: Shareaholic | deel knoppen buttons, analyses, gerelateerde inhoud
pt_pt: Shareaholic | botões de compartilhamento, análise, conteúdo relacionado
ro_ro: Shareaholic | butoane sociale, analytics, continut similar/recomandat
tr_tr: Shareaholic | paylaşım düğmeleri, analizler, ilgili içerik

source: You have been using the
af_af: U gebruik die
de_de: Sie haben die
es_es: Has estado usando el
fr_fr: Vous avez utilisé le
hi_in: आप इस का उपयोग कर रहे हैं
it_it: Si sta utilizzando il
ja_jp: あなたは
ms_my: Anda telah menggunakan
nl_nl: Je gebruikte
ro_ro: Ați folosit
tr_tr: Kullanıyorsunuz

source: for some time now, do you like it? If so, please consider leaving us a review on WordPress.org! It would help us out a lot and we would really appreciate it.
af_af: vir &#39;n geruime tyd, hou jy daarvan? Indien wel, oorweeg dit asseblief om ons &#39;n resensie te gee op WordPress.org! Dit sal ons baie help en ons sal dit regtig waardeer.
de_de: seit einiger Zeit magst du es? Wenn ja, bitte überlege uns eine Rezension auf WordPress.org zu schreiben! Es würde uns sehr helfen und wir würden es wirklich schätzen.
es_es: desde hace un tiempo, ¿te gusta? Si es así, considere dejarnos una reseña en WordPress.org. Nos ayudaría mucho y realmente lo apreciaríamos.
fr_fr: depuis quelque temps maintenant, l&#39;aimez-vous? Si c&#39;est le cas, pensez à nous laisser un commentaire sur WordPress.org! Cela nous aiderait beaucoup et nous l&#39;apprécierions vraiment.
hi_in: कुछ समय के लिए, क्या आपको यह पसंद है? यदि हां, तो कृपया हमें WordPress.org पर एक समीक्षा छोड़ने पर विचार करें! इससे हमें बहुत मदद मिलेगी और हम इसकी सराहना करेंगे।
it_it: da qualche tempo, ti piace? Se è così, ti preghiamo di considerare una recensione su WordPress.org! Ci aiuterà molto e veramente lo apprezzeremo.
ja_jp: あなたはそれを好きですか？もしそうなら、私たちにWordPress.orgのレビューを残すことを検討してください！それは私たちの多くを助け、私たちは本当にそれを感謝します。
ms_my: selama beberapa waktu sekarang, jadi adakah anda sukakannya? Jika ya, pertimbangkanlah untuk meninggalkan ulasan di WordPress.org! Ia benar-benar akan membantu dan kami cukup menghargainya.
nl_nl: al een tijdje, vind je dit leuk? Zo ja, overweeg om ons een review te schrijven op WordPress.org. Dat helpt ons veel vooruit en we appreciëren het heel erg.
ro_ro: de ceva vreme, îți place? Dacă da, vă rugăm să luați-ne o analiză pe WordPress.org! Ne-ar ajuta foarte mult și am fi apreciat cu adevărat.
tr_tr: Bir süre şimdi hoşuna gidiyor mu? Eğer öyleyse, lütfen bize WordPress.org&#39;da bir gözden geçirme düşünün! Bu bize çok yardımcı olur ve biz gerçekten minnettar olacağını.

source: Leave a Review
af_af: Laat &#39;n resensie
de_de: Hinterlassen Sie eine Bewertung
es_es: Dejar un comentario
fr_fr: Laisser un avis
hi_in: समीक्षा लिखें
it_it: Lascia un commento
ja_jp: レビューを残す
ms_my: Tinggalkan Ulasan
nl_nl: Schrijf een review
ro_ro: Lăsați o revizuire
tr_tr: Bir eleştiri bırak

source: No thanks
af_af: Nee dankie
de_de: Nein Danke
es_es: No, gracias
fr_fr: Non merci
hi_in: जी नहीं, धन्यवाद
it_it: No grazie
ja_jp: 結構です
ms_my: Tidak, terima kasih
nl_nl: Neen, bedankt
ro_ro: Nu multumesc
tr_tr: Hayır teşekkürler

source: Go Premium
af_af: Gaan Premium
de_de: Premium gehen
es_es: Hazte Premium
fr_fr: Passer en Premium
hi_in: प्रीमियम के लिए जाएँ
ja_jp: 行くプレミアム
nl_nl: Ga Premium
ro_ro: Du-te Premium
tr_tr: Premium&#39;a geç

source: <span style="color: #FCB214;">Go Premium</span>
af_af: <span style="color: #FCB214;">Gaan Premium</span>
de_de: <span style=\"color: #FCB214;\">Premium gehen</span>
es_es: <span style=\"color: #FCB214;\">Hazte Premium</span>
fr_fr: <span style=\"color: #FCB214;\">Passer en Premium</span>
hi_in: <span style=\"color: #FCB214;\">प्रीमियम के लिए जाएँ</span>
ja_jp: <span style=\"color: #FCB214;\">行くプレミアム</span>
nl_nl: <span style=\"color: #FCB214;\">Ga Premium</span>
ro_ro: <span style=\"color: #FCB214;\">Du-te Premium</span>
tr_tr: <span style=\"color: #FCB214;\">Premium&#39;a geç</span>

source: The world's leading all-in-one Content Amplification Platform that helps grow your website traffic, engagement, conversions & monetization. See <a href="admin.php?page=shareaholic-settings">configuration panel</a> for more settings.
af_af: Die wêreld se voorste all-in-one inhoudsversterkingsplatform wat help om jou webwerfverkeer, betrokkenheid, omskakelings en monetisering te verhoog. Sien <a href="admin.php?page=shareaholic-settings">konfigurasiepaneel</a> vir meer instellings.
de_de: Die weltweit führende All-in-One-Plattform zur Content-Erweiterung, die dazu beiträgt, den Traffic Ihrer Website, Ihr Engagement, Ihre Conversions und Ihre Monetarisierung zu steigern. Weitere <a href=\"admin.php?page=shareaholic-settings\">Konfigurationsmöglichkeiten finden</a> Sie im <a href=\"admin.php?page=shareaholic-settings\">Konfigurationsfenster</a> .
es_es: La plataforma de amplificación de contenidos todo en uno líder en el mundo que ayuda a aumentar el tráfico, la participación, las conversiones y la monetización de su sitio web. Ver el <a href=\"admin.php?page=shareaholic-settings\">panel de configuración</a> para más configuraciones.
fr_fr: La plate-forme d&#39;amplification de contenu tout-en-un leader mondial qui contribue à accroître le trafic, l&#39;engagement, les conversions et la monétisation de votre site Web. Voir le <a href=\"admin.php?page=shareaholic-settings\">panneau de configuration</a> pour plus de paramètres.
hi_in: दुनिया की अग्रणी सर्व-इन-एक सामग्री प्रवर्धन प्लेटफार्म जो आपकी वेबसाइट के ट्रैफ़िक, सगाई, रूपांतरण और मुद्रीकरण को बढ़ाने में मदद करता है। अधिक सेटिंग्स के लिए <a href=\"admin.php?page=shareaholic-settings\">कॉन्फ़िगरेशन पैनल</a> देखें
it_it: La piattaforma di amplificazione dei contenuti in tutto il mondo, leader nel mondo, che aiuta a incrementare il traffico, l&#39;impegno, le conversioni e la monetizzazione del tuo sito web. Vedere il <a href=\"admin.php?page=shareaholic-settings\">pannello di configurazione</a> per ulteriori impostazioni.
ja_jp: ウェブサイトのトラフィック、エンゲージメント、コンバージョン＆収益化を促進する、世界をリードするオールインワンコンテンツ増幅プラットフォームです。詳細<a href=\"admin.php?page=shareaholic-settings\">設定</a>については<a href=\"admin.php?page=shareaholic-settings\">設定パネル</a>を参照してください。
nl_nl: &#39;S Wereld&#39;s leidende alles-in-één Content Amplification Platform dat helpt bij het vergroten van uw websiteverkeer, betrokkenheid, conversies en het genereren van inkomsten. Zie <a href=\"admin.php?page=shareaholic-settings\">configuratiepaneel</a> voor meer instellingen.
ro_ro: Platforma mondială de amplificare a conținutului, care vă ajută la creșterea traficului, implicării, conversiilor și generării de venituri pe site. Consultați <a href=\"admin.php?page=shareaholic-settings\">panoul de configurare</a> pentru mai multe setări.
tr_tr: Web sitenizin trafik, katılım, dönüşüm ve para kazanma yeteneğini artırmaya yardımcı olan dünyanın lider all-in-one İçerik Geliştirme Platformu. Daha fazla ayar için <a href=\"admin.php?page=shareaholic-settings\">yapılandırma paneline</a> bakın.

source: (This feature uses server resources. When "enabled" share counts will appear for <a href="https://github.com/shareaholic/shareaholic-api-docs/blob/master/api_share.md" target="_blank">additional social networks</a>.)
af_af: (Hierdie funksie gebruik bedienerhulpbronne. Wanneer &#39;geaktiveerde&#39; deel tellings verskyn vir <a href="https://github.com/shareaholic/shareaholic-api-docs/blob/master/api_share.md" target="_blank">bykomende sosiale netwerke</a> .)
de_de: (Diese Funktion verwendet Serverressourcen. Wenn &quot;aktiviert&quot; angezeigt wird, werden die Freigaben für <a href=\"https://github.com/shareaholic/shareaholic-api-docs/blob/master/api_share.md\" target=\"_blank\">zusätzliche soziale Netzwerke angezeigt</a> .)
es_es: (Esta característica usa recursos del servidor. Cuando el conteo de acciones &quot;habilitado&quot; aparecerá para <a href=\"https://github.com/shareaholic/shareaholic-api-docs/blob/master/api_share.md\" target=\"_blank\">redes sociales adicionales</a> ).
fr_fr: (Cette fonctionnalité utilise les ressources du serveur Lorsque le nombre de partages &quot;activés&quot; apparaît pour <a href=\"https://github.com/shareaholic/shareaholic-api-docs/blob/master/api_share.md\" target=\"_blank\">les réseaux sociaux supplémentaires</a> .)
it_it: (Questa funzione utilizza le risorse del server. Quando i conteggi di condivisione &quot;abilitati&quot; verranno visualizzati per <a href=\"https://github.com/shareaholic/shareaholic-api-docs/blob/master/api_share.md\" target=\"_blank\">ulteriori reti sociali</a> .)
ja_jp: （この機能はサーバーリソースを使用します。有効にすると、 <a href=\"https://github.com/shareaholic/shareaholic-api-docs/blob/master/api_share.md\" target=\"_blank\">追加のソーシャルネットワークの</a>共有数が表示されます）。
nl_nl: (Deze functie maakt gebruik van de serverbronnen. Wanneer de &#39;tellen&#39; gedeelde tellingen verschijnen voor <a href=\"https://github.com/shareaholic/shareaholic-api-docs/blob/master/api_share.md\" target=\"_blank\">extra sociale netwerken</a> .)
ro_ro: (Această caracteristică utilizează resursele serverului. Când se vor afișa numerele de partajări &quot;activate&quot; pentru <a href=\"https://github.com/shareaholic/shareaholic-api-docs/blob/master/api_share.md\" target=\"_blank\">rețelele sociale suplimentare</a> .)
tr_tr: (Bu özellik sunucu kaynaklarını kullanır. &quot;Etkin&quot; olduğunda <a href=\"https://github.com/shareaholic/shareaholic-api-docs/blob/master/api_share.md\" target=\"_blank\">ek sosyal ağlar</a> için paylaşım sayısı görünür.)

source: %sLearn the basics of how to get started and configure Shareaholic through our popular WordPress plugin.%s
af_af: %sLeer die basiese beginsels van hoe om te begin, en stel Shareaholic op deur ons gewilde WordPress plugin.%s
de_de: %sLearn die Grundlagen, wie Sie beginnen und Shareaholic durch unser populäres WordPress-Plugin konfigurieren.%s
es_es: %sObtenga información básica sobre cómo comenzar y configurar Shareaholic a través de nuestro popular plugin WordPress.%s
fr_fr: %sDécouvrez les bases de la mise en route et de la configuration de Shareaholic à travers notre populaire plugin WordPress.%s
it_it: %sScopri le basi di come iniziare e configurare Shareaholic tramite il nostro popolare plugin WordPress.%s
ja_jp: ％s人気のあるWordPressプラグインを使用してShareaholicを始めて設定する方法の基礎を学ぶ％s
nl_nl: %sLeer de basis voor hoe u kunt beginnen en Shareaholic configureren via onze populaire WordPress plugin.%s
ro_ro: %sAflați elementele de bază despre cum să începeți și să configurați Shareaholic prin pluginul nostru popular WordPress.%s
tr_tr: %sEn popüler WordPress eklentimizle nasıl başlayacağınız ve Shareaholic&#39;i yapılandıracağımızın temellerini öğrenin.%s

source: Shareaholic Dashboard
de_de: Shareaholic Armaturenbrett
es_es: Tablero de instrumentos de Shareaholic
fr_fr: Tableau de bord Shareaholic
hi_in: शेयरहोलिक डैशबोर्ड
it_it: Dashboard Shareaholic
ja_jp: Shareaholicダッシュボード
ro_ro: Placa de bord Shareaholic
tr_tr: Shareaholic Gösterge Tablosu

source: Configure Apps such as Floating Share buttons, Social Share Count Recovery, Follow buttons, Share Buttons for Images, Monetization Dashboard, EU Cookie Consent bar, and more from the dashboard.
af_af: Konfigureer programme soos Drukknopknoppies, Social Share Count Recovery, Volg knoppies, Deel knoppies vir prente, Monetisering Dashboard, EU-koekie-toestemmingsbalk, en meer van die dashboard.
de_de: Konfigurieren Sie Apps wie z. B. Floating Share-Schaltflächen, Wiederherstellen von Social Share Count, Schaltflächen &quot;Folgen&quot;, Schaltflächen für Bilder freigeben, Monetarisierungs-Dashboard, EU-Cookie-Einwilligungsleiste und mehr im Dashboard.
es_es: Configure aplicaciones como los botones Compartir flotante, Recuperación de conteo de redes sociales, botones Seguir, botones Compartir para imágenes, panel de Monetización, barra de Consentimiento de cookies de UE y más desde el panel.
fr_fr: Configurez des applications telles que les boutons Partage flottant, Récupération du nombre de partage social, Boutons de suivi, Boutons de partage pour les images, Tableau de bord de monétisation, Barre de consentement pour les cookies de l&#39;UE et plus encore à partir du tableau de bord.
hi_in: फ्लोटिंग शेयर बटन, सोशल शेयर काउंटर रिकवरी, बटन का अनुसरण करें, इमेज के लिए शेयर बटन, मुद्रीकरण डैशबोर्ड, ईयू कुकी सहमति पट्टी, और डैशबोर्ड से अधिक जैसे Apps को कॉन्फ़िगर करें।
it_it: Configurare applicazioni come i pulsanti Floating Share, il ripristino del numero di ripartiti sociali, i pulsanti di seguito, i pulsanti Share per le immagini, il dashboard di monetizzazione, la barra del consenso del cookie dell&#39;UE e altro sul dashboard.
ja_jp: フローティング共有ボタン、ソーシャルシェア数回復、フォローボタン、画像共有ボタン、収益化ダッシュボード、EUクッキー同意バーなどのアプリをダッシュ​​ボードから設定します。
nl_nl: Configureer apps zoals zwevende knoppen voor delen, Social Share Count Recovery, Follow-knoppen, Share Buttons voor afbeeldingen, Dashboard voor inkomsten genereren, EU Cookie Consent-balk en meer op het dashboard.
ro_ro: Configurați aplicațiile, cum ar fi butoanele Partajare în comun, Recuperarea partajării sociale, Urmărirea butoanelor, Butoanele de distribuire a imaginilor, Tabloul de bord cu generarea de bani, Bara de consimțământ pentru cookie-uri UE și multe altele din tabloul de bord.
tr_tr: Değişken Paylaşım düğmeleri, Sosyal Paylaşım Sayısı Kurtarma, Takip düğmeleri, Resimler İçin Düğmeleri Paylaşın, Para Kazanma Gösterge Tablosu, AB Çerez Onayı çubuğu ve gösterge tablodan daha fazlası gibi uygulamaları yapılandırın.
