Repository: FoodRevy/food-revy-ng
Catalog: foodrevyng/plugins/shareaholic/languages/shareaholic-*.po
Languages: af_af, de_de, es_es, fr_fr, hi_in, it_it, ja_jp, ms_my, nl_nl, pt_pt, ro_ro, tr_tr

source: Pick where you want your share buttons to be displayed. Click "customize" to customize look & feel, themes, share counters, alignment, and more.
af_af: Kies waar jy wil hê dat jou deelknoppies vertoon moet word. Klik "pasmaak" om kyk & voel, temas, deel tellers, belyning en meer aan te pas.
de_de: Wählen Sie aus, wo Ihre Freigabetasten angezeigt werden sollen. Klicken Sie &quot;besonders anfertigen&quot;, um look &amp; feel, Themes, Anteilzähler, Ausrichtung und mehr besonders anzufertigen.
es_es: Elija dónde desea que se muestren sus botones para compartir. Haga clic en &quot;personalizar&quot; para personalizar la apariencia, temas, compartir contadores, alineación y más.
fr_fr: Choisissez où vous voulez que vos boutons de partage soient affichés. Cliquez sur &quot;Personnaliser&quot; pour personnaliser l&#39;apparence, les thèmes, les compteurs de partage, l&#39;alignement, etc.
it_it: Seleziona dove desideri che vengano visualizzati i pulsanti di condivisione. Fai clic su &quot;personalizza&quot; per personalizzare look &amp; feel, temi, contatori condivisione, allineamento e altro ancora.
ja_jp: 共有ボタンを表示する場所を選択します。 「カスタマイズ」をクリックして、ルック＆フィール、テーマ、カウンタの共有、配置などをカスタマイズします。
nl_nl: Kies waar u uw deelknoppen wilt weergeven. Klik op &#39;aanpassen&#39; om look &amp; feel, thema&#39;s, deeltellers, uitlijning en meer aan te passen.
ro_ro: Alegeți unde doriți să fie afișate butoanele dvs. pentru partajare. Faceți clic pe &quot;personalizați&quot; pentru a personaliza aspectul, temele, contoarele de partajare, alinierea și multe altele.
tr_tr: Paylaşım düğmelerinizin görüntülenmesini istediğiniz yeri seçin. Görünüm ve his, temaları, paylaşım sayaçlarını, hizalamayı ve daha fazlasını özelleştirmek için &quot;özelleştir&quot; i tıklayın.

source: Edit Settings
af_af: Wysig instellings
de_de: Einstellungen bearbeiten
es_es: Editar ajustes
fr_fr: Modifier les paramètres
hi_in: सेटिंग्स बदलें
it_it: Modificare le impostazioni
ja_jp: 設定の編集
nl_nl: Instellingen bewerken
ro_ro: Editeaza setarile
tr_tr: Ayarları Düzenle

source: Related Content
af_af: Verwante inhoud
de_de: Ähnliche Inhalte
es_es: contenido relacionado
fr_fr: Contenu connexe
hi_in: संबंधित सामग्री
it_it: Contenuti correlati
ja_jp: 関連コンテンツ
nl_nl: gerelateerde inhoud
pt_pt: Conteúdo relacionado
ro_ro: Continut Recomandat
tr_tr: İlgili İçerik

source: Monetization Settings
af_af: Monetisering instellings
de_de: Monetarisierungseinstellungen
es_es: Configuración de monetización
fr_fr: Paramètres de monétisation
hi_in: मुद्रीकरण सेटिंग
it_it: Impostazioni di monetizzazione
ja_jp: 収益受け取りの設定
nl_nl: Instellingen voor inkomsten genereren
ro_ro: Setări de generare de bani
tr_tr: Para Kazandırma Ayarları

source: Configure Promoted Content, Affiliate Links, Banner Ads, etc. Check your earnings at any time.
af_af: Stel bevorderde inhoud, geaffilieerde skakels, banieradvertensies, ens. Kontroleer jou verdienste te eniger tyd.
de_de: Konfigurieren Sie gesponserte Inhalte, Affiliate-Links, Banner-Anzeigen usw. Überprüfen Sie Ihre Einnahmen jederzeit.
es_es: Configure el contenido promocionado, los enlaces de afiliados, los anuncios de banner, etc. Verifique sus ganancias en cualquier momento.
fr_fr: Configurer le contenu sponsorisé, les liens d&#39;affiliation, les bannières publicitaires, etc. Vérifiez vos revenus à tout moment.
hi_in: प्रचारित सामग्री, संबद्ध लिंक, बैनर विज्ञापन, आदि को कॉन्फ़िगर करें। किसी भी समय अपनी कमाई की जांच करें।
it_it: Configurare contenuti promossi, link di affiliazione, annunci banner, ecc. Controlla i tuoi guadagni in qualsiasi momento.
ja_jp: プロモートコンテンツ、アフィリエイトリンク、バナー広告などを設定する。いつでも収益を確認することができます。
nl_nl: Gesponsorde inhoud, gelieerde links, banneradvertenties, enzovoort configureren. Controleer uw inkomsten op elk gewenst moment.
ro_ro: Configurați conținutul promovat, linkurile afiliate, anunțurile bannere etc. Verificați veniturile dvs. în orice moment.
tr_tr: Promoted Content, Affiliate Links, Banner Ads, vb. Gibi konfigürasyonları yapılandırın. Kazançlarınızı istediğiniz zaman kontrol edin.

source: Link to Shareaholic.com to unlock:
af_af: Skakel na Shareaholic.com om te ontsluit:
de_de: Link zu Shareaholic.com zum Freischalten:
es_es: Enlace a Shareaholic.com para desbloquear:
fr_fr: Lien vers Shareaholic.com pour débloquer:
hi_in: Shareaholic.com को अनलॉक करने के लिए लिंक करें:
it_it: Collegamento a Shareaholic.com per sbloccare:
ja_jp: Shareaholic.comにリンクしてロックを解除する：
nl_nl: Link naar Shareaholic.com om te ontgrendelen:
ro_ro: Link către Shareaholic.com pentru a debloca:
tr_tr: Kilidini açmak için Shareaholic.com&#39;a bağlanın:

source: Analytics
de_de: Analytik
es_es: Analítica
fr_fr: Analytique
hi_in: एनालिटिक्स
it_it: analitica
ja_jp: アナリティクス
tr_tr: analitik

source: Social Share Count Recovery
de_de: Wiederherstellung der sozialen Anteilsanzahl
es_es: Recuperación de conteo social
fr_fr: Récupération des comptes sociaux
hi_in: सामाजिक साझा संख्या रिकवरी
it_it: Ripristino di ripristino sociale
ja_jp: ソーシャルシェアの回収率
tr_tr: Sosyal Paylaşım Sayımı Kurtarma

source: Share Buttons for Images
af_af: Deel knoppies vir prente
de_de: Teilen von Schaltflächen für Bilder
es_es: Compartir botones para imágenes
fr_fr: Partager des boutons pour les images
hi_in: छवियों के लिए शेयर बटन साझा करें
it_it: Condividi pulsanti per le immagini
ja_jp: 画像の共有ボタン
nl_nl: Deel knoppen voor afbeeldingen
ro_ro: Partajați butoanele pentru imagini
tr_tr: Resimler İçin Paylaş Düğmeler

source: Earnings Dashboard
af_af: Verdienste Dashboard
de_de: Verdienst-Dashboard
es_es: Tablero de ganancias
fr_fr: Tableau de bord des gains
hi_in: कमाई डैशबोर्ड
it_it: Guadagno Dashboard
ja_jp: 収益ダッシュボード
ro_ro: Câștigați tabloul de bord
tr_tr: Kazanç Gösterge Tablosu

source: ...lots more!
af_af: ... baie meer!
de_de: ...viel mehr!
es_es: ...¡mucho más!
fr_fr: ...beaucoup plus!
hi_in: ...और भी, बहुत!
it_it: ... molto di più!
ja_jp: ...さらに多く！
nl_nl: ...veel meer!
ro_ro: ...mult mai multe!
tr_tr: ... çok daha fazlası!

source: Shareaholic Helpdesk
es_es: Servicio de Ayuda Shareaholic
fr_fr: Helpdesk Shareaholic
hi_in: शेयरहोलिक हेल्पडेस्क
ja_jp: Shareaholicヘルプデスク
ro_ro: Asistenta Shareaholic
tr_tr: Shareaholic Yardım Masası

source: Monetization Options
af_af: Monetiseringsopsies
de_de: Monetarisierungsoptionen
es_es: Opciones de monetización
fr_fr: Options de monétisation
hi_in: मुद्रीकरण विकल्प
it_it: Opzioni di monetizzazione
ja_jp: 収益化オプション
nl_nl: Opties voor inkomsten genereren
ro_ro: Opțiuni de generare de bani
tr_tr: Para Kazanma Seçenekleri

source: Upgrade to Premium
af_af: Opgradeer na Premium
de_de: Auf Premium upgraden
es_es: Mejorado a Premium
fr_fr: Passer à la version premium
hi_in: प्रीमियम में अपग्रेड करें
it_it: Aggiorna a Premium
ja_jp: プレミアムへのアップグレード
nl_nl: Upgrade naar premium
ro_ro: Treceți la Premium
tr_tr: Premiuma yükselt

source: FAQ
af_af: Vrae
es_es: Preguntas más frecuentes
hi_in: सामान्य प्रश्न
ja_jp: よくある質問

source: Grow
af_af: groei
de_de: Größer werden
es_es: Crecer
fr_fr: Croître
hi_in: आगे बढ़ें
it_it: Crescere
ja_jp: 成長する
nl_nl: Groeien
ro_ro: Crește
tr_tr: büyümek

source: Dashboard
de_de: Instrumententafel
es_es: Tablero
fr_fr: Tableau de bord
hi_in: डैशबोर्ड
it_it: Cruscotto
ja_jp: ダッシュボード
ro_ro: Bord
tr_tr: gösterge paneli

source: (unless there are issues with calling the service, it is recommended NOT to disable this API)
ms_my: (melainkan ada terdapat isu-isu untuk memanggil perkhidmatan ini, adalah disarankan untuk TIDAK mematikan API ini)
pt_pt: (A menos que haja problemas com chamar o serviço, é recomendável não desativar esta API)

source: First time here? Read %sUnderstanding the new Shareaholic for WordPress interface and configuration settings.%s
ms_my: Pertama kali di sini? Baca %sMemahami Shareaholic yang baru untuk antaramuka WordPress serta konfigurasi tetapan.%s

source: Related & Promoted Content
ms_my: Kandungan Dipromosi & Berkaitan

source: Edit Related & Promoted Content Settings
ms_my: Edit Tetapan Kandungan Dipromosi & Berkaitan

source: Pick where you want your buttons to be displayed. Click "Customize" to customize look & feel, themes, share counters, alignment, etc.
ms_my: Pilih di mana anda ingin butang anda dipaparkan. Klik "Sesuaikan" untuk menyesuaikan rupa dan rasa, tema, kiraan perkongsian, penjajaran, dan lain-lain.

source: Edit Share Button Settings
ms_my: Edit Tetapan Butang Perkongsian
pt_pt: Editar Configurações do botão Compartilhar

source: Monetization
ms_my: Penjanaan Wang

source: Configure your monetization settings from one place, including Promoted Content, Affiliate Links App, etc.
ms_my: Buat konfigurasi tetapan penjanaan wang anda dari satu tempat, termasuk Kandungan Dipromosi, Pautan App Affiliate, dan lain-lain

source: Edit Monetization Settings
ms_my: Edit Tetapan Penjanaan Wang

source: Gain access to more features with a FREE Shareaholic account:
ms_my: Dapatkan akses kepada ciri-ciri tambahan dengan akaun PERCUMA Shareaholic:

source: Revenue Generating Apps
ms_my: App Menjana Pendapatan

source: Social Analytics, plus lots more!
ms_my: Analitik Sosial, serta banyak lagi!

source: Configure additional features &#8594;
ms_my: Konfigurasi fungsi tambahan &#8594;

source: Need help? Visit the Shareaholic Helpdesk
ms_my: Perlukan bantuan? Kunjungi Meja Bantuan Shareaholic
pt_pt: Precisa de ajuda? Visite o Shareaholic Helpdesk

source: Why am I seeing ads?
ms_my: Mengapa saya melihat iklan?
pt_pt: Por que estou vendo anúncios?

source: Website Settings
ms_my: Tetapan Laman

source: Whether you want to get people sharing, grow your fans, make money, or know who's reading your content, Shareaholic will help you get it done. See <a href="admin.php?page=shareaholic-settings">configuration panel</a> for more settings.
ms_my: Samada anda mahu untuk membolehkan orang berkongsi, menambah peminat, menjana wang, atau mengetahui siapa pembaca kandungan anda, Shareaholic akan membantu anda melakukannya. Lihat <a href="admin.php?page=shareaholic-settings">panel konfigurasi</a> untuk tetapan lanjut.
pt_pt: Se você quer levar as pessoas a partilhar, crescer seus fãs, ganhar dinheiro, ou sabe quem ler o seu conteúdo, Shareaholic irá ajudá-lo a fazê-lo. Veja <a href=\"admin.php?page=shareaholic-settings\">o painel de configuração</a> para mais definições.

source: Shareaholic: Advanced Settings
pt_pt: Shareaholic: Configurações Avançadas

source: Disable Analytics
pt_pt: Analytics Desativar

source: (it is recommended NOT to disable analytics)
pt_pt: (Recomenda-se não desativar analytics)

source: Reset
pt_pt: Redefinir

source: Shareaholic: App Manager
pt_pt: Shareaholic: App Gestor

source: Edit Related Content Settings
pt_pt: Editar Configurações de conteúdo relacionados

source: Ready
pt_pt: Pronto

source: Thanks for Installing!
pt_pt: Obrigado por instalar!

source: %sShareaholic%s gives you the essential tools you need to become a successful publisher.
pt_pt: %sShareaholic%s dá-lhe as ferramentas essenciais que você precisa para tornar-se um editor de sucesso.

source: %sShare buttons%s enables your readers to spread your content.
pt_pt: %sShare botões%s permite que os seus leitores a espalhar o seu conteúdo.

source: Sign up for a FREE Shareaholic account to unlock more features.
pt_pt: Assine GRÁTIS a Shareaholic conta para desbloquear mais recursos.

source: Get the Floated Share Buttons app
pt_pt: Obter o Flutuado Compartilhar Botões app

source: Monetize your site, plus lots more!
pt_pt: Rentabilizar o seu site, além de muito mais!

source: Unlock more features, for free
pt_pt: Destrave mais recursos, de forma gratuita

source: Click the button above to sign up or log in to your free Shareaholic account. It takes just seconds to sign up and it's free!
pt_pt: Clique no botão acima para se inscrever ou efetuar login em sua conta Shareaholic livre. Leva apenas alguns segundos para se inscrever e é gratuito!

source: General Settings
pt_pt: Configurações Gerais
